keyboard_buttons = {
    "report": "🚨 Сообщить о нарушителе",
    "list": "🅿️ Список нарушителей", 
    "details": "🚙 Проверить номер",
    "about": "ℹ️ О боте",
}
START_TEXT = 'Привет! Здесь вы сможете пожаловаться на нарушителей правил паровки ЖК "Сырецкий Бояр". \n' \
    'Возспользуйтесь кнопками внизу 👇 чтобы добавить нарушителя или просмотреть список "героев". \n\n' \
    'По всем вопросам обращайтесь: @akotl'
    
ABOUT_TEXT = 'Цель бота - силами жильцов ЖК "Сырецкий Бояр" создать базу безкультурных автовладельцев, ' \
    'чтоб к самым злосным нарушителям можно было применять меры для наведения порядка на парковке. ' \
    '\n\nАвтор бота: @akotl'