keyboard_buttons = {
    "report": "🚨 Сообщить о нарушителе",
    "list": "🅿️ Список нарушителей", 
    "details": "🚙 Проверить номер",
    "about": "ℹ️ О боте",
}
START_TEXT = '👮 Привет! Здесь вы сможете пожаловаться на нарушителей правил паровки ЖК "Сырецкий Бояр". \n' \
    'Возспользуйтесь кнопками внизу 👇 чтобы добавить нарушителя или просмотреть список "героев". \n'
    
ABOUT_TEXT = '👮 Цель бота - силами жильцов 🏠 "Сырецкий Бояр" создать базу безкультурных автовладельцев, ' \
    'чтоб к самым систематичным нарушителям можно было применять меры для наведения порядка на парковке 🚓. '

STEP_DEFAULT, STEP_PLATE_INFO, STEP_ADD_PLATE, STEP_ADD_DESCRIPTION = range(4)